Tekla.Structures.DrawingInternal.dotGrSymbol_t


Tekla.Structures.DrawingInternal.dotGrSymbol_t.DrawingObject


Tekla.Structures.DrawingInternal.dotGrSymbol_t.InsertionPoint


Tekla.Structures.DrawingInternal.dotGrSymbol_t.SymbolFile


Tekla.Structures.DrawingInternal.dotGrSymbol_t.SymbolIndex


Tekla.Structures.DrawingInternal.dotGrSymbol_t.Placing


Tekla.Structures.DrawingInternal.dotGrSymbol_t.Hideable


Tekla.Structures.DrawingInternal.dotGrSymbol_t.SymbolAttributes


Tekla.Structures.DrawingInternal.dotGrSymbol_t.ToStruct(Tekla.Structures.Drawing.Symbol)


Tekla.Structures.DrawingInternal.dotGrSymbol_t.FromStruct(Tekla.Structures.Drawing.Symbol)
